export const faqs = [
    {
        question: "Как изменить тарифный план?",
        answer: "Вы можете изменить тарифный план через личный кабинет на нашем сайте или позвонив в службу поддержки по телефону, указанному на сайте."
    },
    {
        question: "Что делать, если интернет работает медленно?",
        answer: "Попробуйте перезагрузить ваш маршрутизатор. Если проблема не устранится, проверьте скорость соединения на нашем сайте в разделе 'Проверка скорости' или свяжитесь с нашей службой поддержки."
    },
    {
        question: "Как оплатить услуги онлайн?",
        answer: "Вы можете оплатить услуги через личный кабинет на нашем сайте, используя кредитную или дебетовую карту, или через платежные терминалы."
    },
    {
        question: "Как подключиться к услуге 'Домашний интернет'?",
        answer: "Для подключения к услуге 'Домашний интернет' оставьте заявку на нашем сайте или позвоните в службу поддержки. Наш специалист свяжется с вами для уточнения деталей и запланирования визита техника."
    },
    {
        question: "Как восстановить доступ к личному кабинету?",
        answer: "Для восстановления доступа к личному кабинету используйте функцию 'Забыли пароль?' на странице входа или обратитесь в службу поддержки для получения помощи."
    },
    {
        question: "Можно ли перенести номер в вашу сеть?",
        answer: "Да, вы можете перенести свой текущий номер в нашу сеть. Для этого необходимо посетить один из наших офисов с паспортом и номером, который хотите перенести."
    },
    {
        question: "Какие дополнительные услуги я могу подключить?",
        answer: "Мы предлагаем различные дополнительные услуги, включая 'Мобильное телевидение', 'Безлимитный интернет на смартфон' и 'Облачное хранилище данных'. Подробнее о наших услугах вы можете узнать на сайте или у консультанта."
    },
    {
        question: "Где найти информацию о текущих акциях и специальных предложениях?",
        answer: "Актуальную информацию о всех акциях и специальных предложениях вы всегда можете найти в разделе 'Акции' на нашем сайте или узнать у оператора службы поддержки."
    }
];